Repository: common-repository/posts-from-images
Catalog: languages/pfi-*.po
Languages: nl_nl

source: Posts from Images
nl_nl: Berichten maken van afbeeldingen

source: You do not have sufficient permissions to access this page.
nl_nl: Je hebt onvoldoende rechten voor toegang van deze pagina.

source: Failed to make a post for attachment '%1$s', because it is not an image. (ID: %2$s)
nl_nl: Kan geen bericht maken voor bijlage '%1$s', omdat het geen afbeelding is. (ID: %2$s)

source: Post made for attachment '%1$s'. (ID: %2$s, post ID: %3$s)
nl_nl: Bericht aangemaakt voor bijlage '%1$s'. (ID: %2$s, bericht ID: %3$s)

source: Finished in %s seconds
nl_nl: Afgerond in %s seconden

source: By
nl_nl: Door

source: Include these attachment IDs:
nl_nl: Sluit deze bijlage IDs in:

source: Enter comma-seperated attachment IDs to include for import.
nl_nl: Vul door komma gescheiden bijlage IDs in om deze toe te voegen bij de import.

source: Exclude these attachment IDs:
nl_nl: Sluit deze bijlage IDs uit:

source: Enter comma-seperated attachment IDs to exclude from import.
nl_nl: Vul door komma gescheiden bijlage IDs in om deze toe te voegen bij de import.

source: (Custom) Post Type:
nl_nl: (Aangepaste) Post Type

source: Make sure to enter it correctly, or just use 'post'.
nl_nl: Maak er zeker van deze correct in te vullen, of gebruik gewoon 'post'.

source: Set image as post thumbnail
nl_nl: Stel afbeelding in als bericht thumbnail

source: Title Format
nl_nl: Titel format

source: Use [title] for image title, [date] for image date, [ID] for attachment id and [i] for a sequential number.
nl_nl: Gebruik [title] voor de titel van de afbeeldingen, [date] voor de datum van de afbeelding, [ID] voor het bijlage ID en [i] voor opeenvolgende nummers.

source: Don't forget your seperators!
nl_nl: Vergeet je scheidingstekens niet!

source: Use [url=*image_size*] for image url, [title] for image title, [date] for image date, [ID] for attachment id and [i] for a sequential number.
nl_nl: Gebruik [url=*afbeeldingsgrootte*] voor de url van de afbeelding, [title] voor de titel van de afbeelding, [date] voor de datum van de afbeelding, [ID] voor het bijlage ID en [i] voor opeenvolgende nummers.

source: Available image sizes:
nl_nl: Beschikbare afbeeldingsgroottes:

source: Date Format
nl_nl: Datum format

source: Use PHP date() formatting.
nl_nl: Gebruik PHP date() formatting.

source: Include [gallery] tag in post content?
nl_nl: Voeg [gallery] tag toe aan bericht inhoud?

source: Go!
nl_nl: Gaan met die banaan!
